#შემოატანინეთ მომხარებელს სახელი გვარი და ასაკი და გამოიყენეთ ის წინადადებაში.

name=input("შეიტანე შენი სახელი")
last_name=input("შეიტანე შენი გვარი")
age=input("შეიტანე შენი ასაკი")

name="eva"
lastname="arakhamia"
age=7

#შემოატანინეთ მომხარებელს ორი რიცხვი და მოახდინეთ მათემატიკური გამოთვლები მათზე.

number=input("შიეტანე შენი რიცხვია")
number=input("შეიტანე შენი სახელი")

num1=7
num2=12

num1+num2
num1-num2
num1/num2
num1*num2

#შემოატანინეთ მომხარებელს ემაილი და პაროლი და დაპრინტეთ ის.

email=input("შეიტანე შენი ემაილი")
password=input("შეიტანე შენი პაროლი")

print(email= "nikoarakhamia")
print(password = "niko")

#გამოიყენეთ ყველაფერზე კომენტარები და ახსენით თქვენი ნამუშევარი

